/*
 * ------------------------------------------------------------
 * IMPORTANT: The contents of this file are auto-generated.
 *
 * This file may be updated by the Shopify admin theme editor
 * or related systems. Please exercise caution as any changes
 * made to this file may be overwritten.
 * ------------------------------------------------------------
 */
{
  "sections": {
    "main": {
      "type": "main-page",
      "disabled": true,
      "settings": {
        "padding_top": 28,
        "padding_bottom": 28
      }
    },
    "897804d2-dc85-4d2f-959d-cf4076b2b499": {
      "type": "laoli-responsibility",
      "settings": {
        "title": "responsibility",
        "text": "Jewelry carries meaning beyond adornment—it tells a story, holds energy, and reflects the hands that shaped it. At LAOLI, every piece is created with purpose, using materials that honor both beauty and responsibility. We are committed to working with recycled gold, conflict-free gemstones, cultured diamonds, and responsibly sourced natural pearls whenever possible. Each element is chosen with care—for its rarity, integrity, and timeless appeal. Our designs come to life in small, family-run ateliers, each selected for its dedication to artistry, ethical practices, and time-honored techniques. Many of these workshops are Responsible Jewelry Council-certified, ensuring sustainability is not just a promise, but a practice woven into every step. In our Parisian studio, our beaded necklaces take shape by hand, strung with natural beads and shells personally sourced by our founder, Olivia—treasures collected with intention, echoing the beauty of sunlit shores and timeless escapes. This is the essence of LAOLI: pieces made to be worn, loved, and passed down, always with purpose."
      }
    },
    "71fa664d-2bda-4a31-98df-9c8fd62f695c": {
      "type": "custom-liquid",
      "custom_css": [],
      "settings": {
        "custom_liquid": "<style>\n@media (min-width: 960px) {\n.laoli-main {\nmin-height: 100vh !important;\n}\n}\n</style>",
        "color_scheme": "background-1",
        "padding_top": 0,
        "padding_bottom": 0
      }
    }
  },
  "order": [
    "main",
    "897804d2-dc85-4d2f-959d-cf4076b2b499",
    "71fa664d-2bda-4a31-98df-9c8fd62f695c"
  ]
}
