{
  "sections": {
    "main": {
      "type": "main-page",
      "disabled": true,
      "settings": {
        "padding_top": 28,
        "padding_bottom": 28
      }
    },
    "967286c5-2366-42e7-96a1-958ad86cdcd4": {
      "type": "faq-title",
      "settings": {
        "title": "f.a.q."
      }
    },
    "13e7cd5e-f8f8-41af-923c-15577745426b": {
      "type": "faq-block",
      "blocks": {
        "d2df971c-4b33-4dd1-8ce0-43cfe779f2ab": {
          "type": "question",
          "settings": {
            "question_title": "When will my order ship?",
            "question_answer": "We carry both in stock and made to order pieces. Our in stock pieces ship from our Paris showroom within 2 to 5 business days of purchase. If the item is made to order, the pieces ship within approximately 6 to 8 weeks as our artisans need time to create your piece.<br><br>To know whether an item is made to order or in stock, please refer to the product page of the item. If you need your piece to arrive sooner or if you are interested in same day delivery in Paris, please contact <a href=\"mailto:hello@laoliworld.com\" style=\"color: rgb(136, 136, 136); border-bottom-width: 1px; border-bottom-style: solid; border-bottom-color: rgb(136, 136, 136); box-shadow: none; text-decoration: none;\">hello@laoliworld.com<\/a> and we will do our best to accommodate your request."
          }
        },
        "94f48511-b513-4e62-be04-8a00b1d23aa9": {
          "type": "question",
          "settings": {
            "question_title": "What does made to order mean?",
            "question_answer": "Made to order means that the product is not currently in stock but will be created specially for you. As a small-batch producer, we choose to avoid excess production. Our made-to-order, which will take a little longer to get to you, keeps waste to a minimum and ensures our craftspeople can spend the time and care required on your jewels. Once your order is placed, please expect 6−8 weeks for your piece to be shipped."
          }
        },
        "829df9a2-4c8a-433f-b1b3-e22a2522d89f": {
          "type": "question",
          "settings": {
            "question_title": "How do I make changes to my order?",
            "question_answer": "If you need to change your contact information, shipping information or cancel an order please contact us at <a href=\"mailto:hello@laoliworld.com\" style=\"color: rgb(136, 136, 136); border-bottom-width: 1px; border-bottom-style: solid; border-bottom-color: rgb(136, 136, 136); box-shadow: none; text-decoration: none;\">hello@laoliworld.com<\/a> as soon as possible after placing your order for assistance."
          }
        },
        "9ee40c03-15df-4252-a441-f6b4bbb3189f": {
          "type": "question",
          "settings": {
            "question_title": "I live outside Europe. Are there any additional fees and taxes to pay upon receipt of my order?",
            "question_answer": "We ship to international destinations outside the European Union via DHL. For orders shipped to destinations outside the European Union, duties and taxes are not included. Upon receipt, local custom duties, taxes and fees may apply, which are not included in the price or the shipping expenses. DHL will act as a broker in collecting any customs due. You may contact your local customs office for information regarding shipping from France to your country. LAOLI offers complimentary duties and taxes on all orders over 1700 EUR shipping to the United States."
          }
        }
      },
      "block_order": [
        "d2df971c-4b33-4dd1-8ce0-43cfe779f2ab",
        "94f48511-b513-4e62-be04-8a00b1d23aa9",
        "829df9a2-4c8a-433f-b1b3-e22a2522d89f",
        "9ee40c03-15df-4252-a441-f6b4bbb3189f"
      ],
      "settings": {
        "title": "MY ORDER"
      }
    },
    "45c1d576-b554-4c11-9722-5214d638a887": {
      "type": "faq-block",
      "blocks": {
        "d2868cdc-855c-4491-aee9-0be348a1280e": {
          "type": "question",
          "settings": {
            "question_title": "What materials are our pieces made of?",
            "question_answer": "We’re committed to reducing our impact on the planet and are always looking for ways to become more responsible across the supply chain; that starts with the materials we use. At LAOLI, the majority of our jewelry is made with 14k recycled gold as the metal base. When using diamonds, we work with conflict-free lab grown diamonds that are identical to mined diamonds, just more ethical and transparent. All the other precious stones that we use, such as our freshwater pearls, come from ethically vetted or RJC certified suppliers."
          }
        },
        "2389ee51-971a-4cb5-83d2-2d42766fe0bb": {
          "type": "question",
          "settings": {
            "question_title": "What are conflict free lab grown diamonds?",
            "question_answer": "Lab grown diamonds are real diamonds. They are created by replicating the mining environment in a lab, in order to create diamonds that are traceable and conflict free. Visually and physically, they contain the same properties as a mined diamond, and not even a gemologist is able to differentiate between a lab-grown diamond and a mined one. The sole difference is that a lab-grown diamond is created in controlled conditions, allowing for a more transparent supply chain."
          }
        },
        "42899e89-4bb6-44c7-b009-7ec9b71edea6": {
          "type": "question",
          "settings": {
            "question_title": "Why did we choose lab grown diamonds for our pieces?",
            "question_answer": "Choosing lab-grown diamonds was a conscious decision. Lab-grown diamonds have a far more transparent supply chain and therefore are more sustainable. All our diamonds are grown with solar paneled, renewable energy."
          }
        },
        "08889cff-3672-4bc2-aec3-597ff556e2aa": {
          "type": "question",
          "settings": {
            "question_title": "What are RJC Certified manufacturers?",
            "question_answer": "We make sure all our main jewelry manufacturers are Responsible Jewelry Council-certified, to ensure accountability throughout the supply chain. RJC is the leading global standards body for responsible jewelry throughout the entire supply chain, promoting the respect of ethics, human rights and the environment. The goal of RJC is to guarantee product quality and ethics in the jewelry sector and its certified members must apply and comply with their rigorous requirements.\n\nBy partnering with RJC certified manufacturers, we guarantee that our partners provide ethical and fair working conditions for their employees, uphold transparent and responsible practices in their production and have the same high standards on product quality that we do."
          }
        },
        "b5be2a4f-797e-4712-b777-f07ff4aea38e": {
          "type": "question",
          "settings": {
            "question_title": "What is recycled gold?",
            "question_answer": "Gold is a noble metal. It is special because of its durability and longevity. Gold can be recycled without losing its quality and value, making it a more sustainable solution than mining the earth for new gold. Gold is used in so many items, all which can be melted down, removed of impurities and returned to high quality 24-karat gold which is the purest form of gold. From there, any carat of gold can be created, we choose to work primarily with 14-karat gold."
          }
        },
        "7da8362f-4a26-4a26-9a73-793fe2f506d6": {
          "type": "question",
          "settings": {
            "question_title": "How do I care for my jewelry?",
            "question_answer": "We want your pieces to last a lifetime or longer, so it is important to properly take care of your pieces. For best care, take off your gold pieces while playing high-contact sports, washing your dishes and when swimming. To properly clean and keep your diamonds shiny, use a soft bristle toothbrush, standard toothpaste and warm water. Brush your piece as you would your teeth but make sure to do so in a bowl instead of the sink to avoid dropping your pieces down the drain. Pat your piece dry with a cotton cloth. For our beaded necklaces, we recommend taking them off in the water."
          }
        },
        "356b18fd-864e-405b-aa94-ec9c8dc386c4": {
          "type": "question",
          "settings": {
            "question_title": "What happens if my piece is faulty or needs repair?",
            "question_answer": "All items purchased on LAOLWORLD.com have a 2 year warranty from the date of your purchase. During this time frame, all repairs or replacements will be free of charge provided that the deterioration is related to a manufacturing defect. After this 2 year warranty period or repairs on non faulty items, we can still help repair your piece but there will be a cost for our services. If you find that your item is defective, please contact us at <a href=\"mailto:hello@laoliworld.com\" style=\"color: rgb(136, 136, 136); border-bottom-width: 1px; border-bottom-style: solid; border-bottom-color: rgb(136, 136, 136); box-shadow: none; text-decoration: none;\">hello@laoliworld.com<\/a> with your invoice, description of defect and images of your piece."
          }
        }
      },
      "block_order": [
        "d2868cdc-855c-4491-aee9-0be348a1280e",
        "2389ee51-971a-4cb5-83d2-2d42766fe0bb",
        "42899e89-4bb6-44c7-b009-7ec9b71edea6",
        "08889cff-3672-4bc2-aec3-597ff556e2aa",
        "b5be2a4f-797e-4712-b777-f07ff4aea38e",
        "7da8362f-4a26-4a26-9a73-793fe2f506d6",
        "356b18fd-864e-405b-aa94-ec9c8dc386c4"
      ],
      "settings": {
        "title": "MATERIALS & PRODUCT CARE"
      }
    }
  },
  "order": [
    "main",
    "967286c5-2366-42e7-96a1-958ad86cdcd4",
    "13e7cd5e-f8f8-41af-923c-15577745426b",
    "45c1d576-b554-4c11-9722-5214d638a887"
  ]
}
